Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Politikere som blir valgt inn som representanter skal få tilbud om samiskkurs.
sme: Politihkkarat geat válljejuvvojit Sámediggái galget oažžut sámegielas kursafálaldaga.

source: Politikere bør også få tilbud om hjelp etter behov for å bruke samisk på Sametingets plenumsmøter, spesielt de som holder på å lære seg samisk.
sme: Politihkkarat berrejit maiddái oažžut veahkkefálaldaga dárbbu mielde geavahit sámegiela Sámedikki dievasčoahkkimiin, erenoamážit sii geat leat oahppamin sámegiela.

source: Sametinget tilrettelegger for og stimulerer til bruk av samiske språk på møter
sme: Sámediggi láhčá sámegielaid geavaheami čoahkkimiin ja movttiidahttá daid geavahit.

source: Sametinget tilbyr språkfaglig støtte i plenumsuken til de som ønsker å bruke samisk.
sme: Sámediggi fállá giellafágalaš doarjaga dievasčoahkkinvahkus sidjiide geat háliidit geavahit sámegiela.

source: Dersom representanter ønsker det, kan de på forhånd få oversatt tekst for å kunne forberede seg til å holde innlegg på samisk
sme: Jos áirasat háliidit, de sáhttet sii ovdagihtii jorgalahttit teavstta vai sáhttet ráhkkanit doallat sáhkavuoru sámegillii.

source: Sametingets ansatte tilbys samiskkurs
sme: Sámedikki bargiide fállojuvvo sámegielkursa

source: Sametinget er en stor bidragsyter og tilrettelegger for samiskkurs i hele Sápmi
sme: S ámediggi lea guovddážis láhčimin sámegielkurssaid miehtá Sámi.

source: Sametingsrepresentanter tilbys samiskkurs
sme: Sámedikki áirasiidda fállojuvvo sámegielkursa

source: Sametinget må finne positive, motiverende tiltak for at representanter velger samisk som møtespråk
sme: Sámediggi ferte gávdnat buriid, movttiidahtti doaibmabijuid dasa vai áirasat válljejit sámegiela čoahkkingiellan.

source: Den eksterne kommunikasjonen fra Sametinget skal skje på samisk.
sme: Olggos guvlui gulahallan Sámedikkis galgá dáhpáhuvvat sámegillii.

source: Et fungerende tospråklig samfunn krever at samisktalende bevisst velger samisk, og de som ikke behersker samisk må utvise språktoleranse som gjør det mulig for samisktalende å snakke samisk i så mange situasjoner som mulig.
sme: Doaibmi guovttegielat servodat gáibida ahte sámegielagat dihtomielalaččat válljejit sámegiela, ja sii geat eai máhte sámegiela fertejit čájehit giellagierdavašvuođa vai sámegielagiin lea vejolašvuohta hállat sámegiela nu dávjá go vejolaš.

source: I nyere tid utgjør nettsider og sosiale medier en betydelig del av Sametingets kommunikasjon til folket og brukere.
sme: Ođđaset áiggis leat neahttasiiddut ja sosiála mediat stuorra oassi Sámedikki gulahallamis álbmogiin ja geavaheddjiiguin.

source: Sametingets nettsider bør være like utfyllende på både nord-, lule- og sørsamisk.
sme: Sámedikki neahttasiiddut berrejit leat seamma dievaslaččat sihke davvi-, julev- ja máttasámegillii.

source: Gjennom nettsider og sosiale medier når man lett ut til befolkningen, spesielt til den unge generasjonen.
sme: Neahttasiidduid ja sosiála mediaid bokte juksá álkidit álbmoga, erenoamážit nuoraid.

source: Ved å bruke samisk på slike moderne kommunikasjonskanaler vil man både synliggjøre og styrke språkenes status.
sme: Go geavahit sámegiela dán lágan ođđaáigásaš gulahallan kanálaid bokte, de sihke oainnusmahttit ja nannet gielaid stáhtusa.

source: Brukere av Sametingets nettsider skal ikke behøve å bytte mellom språkene for å få oppdatert informasjon eller dokumenter.
sme: Sámedikki neahttasiidduid geavaheaddjit eai galgga dárbbašit lonuhallat gielaid go leat ohcamiin áigeguovdilis dieđuid dahje dokumeanttaid.

source: Sametingets representanter og politikere er offentlige personer også når de skriver på sosiale medier.
sme: Sámedikki áirasat ja politihkkarat leat almmolaš olbmot, maiddái dalle go sii čállet sosiála mediain.

source: De når ut til en stor folkemengde og oppfordres til å vise at samiske språk prioriteres.
sme: Sii jukset ollu olbmuid ja ávžžuhuvvojit čájehit ahte sámegiella vuoruhuvvo.

source: Ekstern kommunikasjonsspråk skal fortrinnsvis være samisk.
sme: Olggos guvlui gulahallan galgá vuosttažettiin leat sámegiella.

source: Sametinget bruker samisk som kommunikasjonsspråk med brukere og andre institusjoner
sme: Sámediggi geavaha sámegiela gulahallangiellan geavaheddjiiguin ja eará ásahusaiguin.

source: Sametinget tilrettelegger for muntlig bruk av samiske språk på alle arenaer
sme: Sámediggi láhčá vejolašvuođa geavahit sámegiela njálmmálaččat buot arenain.

source: Publikasjoner på Sametingets nettsider skal publiseres på både nord-, lule- og sørsamisk.
sme: Publikašuvnnat Sámedikki neahttasiidduin galget leat sihke davvi-, julev- ja máttasámegillii.

source: Dette gjelder også for Sametingets informasjon via sosiale medier
sme: Dát guoská maiddái Sámedikki diehtojuohkimii sosiála mediaid bokte.

source: Alle Sametingets møter som tilbys gjennom internett, skal kunne følges fullt ut på nord-, lule- og sørsamisk
sme: Buot Sámedikki čoahkkimiid mat fállojuvvojit interneahta bokte, galgá sáhttit čuovvut ollásit davvi-, julev- ja máttasámegillii.

source: Forslag fra Norske Samers Riksforbund (NSR) og Árja:
sme: Evttohus Norgga Sámiid Riikkasearvvi (NSR) ja Árja lahtuin:

source: Forslag 2:
sme: Evttohus 2:

source: Nytt kulepunkt på slutten av vedtaket: Mange samisktalende representanter bruker lengre tid til å ytre seg på samisk fra talerstolen.
sme: Ođđa kuvlačuokkis mearrádusa lohppii: OIlu sámegielat áirasat geavahit guhkit áiggi hállat sámegiela sárdnestuolus.

source: Utvidet taletid er et godt virkemiddel for å motivere disse til å velge samisk.
sme: Buorrin váikkuhangaskaoapmin movttiidahttit válljet sámegiela livčče guhkit sárdnunáigi.

source: Sametingets plenum - 020/16
sme: Sámedikki dievasčoahkkin - 020/16

source: Flyttsamelisten v/ representant Per A. Bæhr støtter komiteens merknad.
sme: Per Andersen Bæhr Johtti sámi lista Per A. Bær bokte, doarju lávdegotti mearkkašumi.

source: Saken påbegynt 08.06.16 kl. 16.10 Votering Av 39 representanter var 36 til stede.
sme: Ášši meannudeapmi álggahuvvui 08.06.1 6 dii. 16.10. Jienasteapmi 39 áirasis ledje 3 6 čoahkis.

source: Forslag 2 ble vedtatt med 19 mot 17 stemmer
sme: Evttohus 2 mearrid uvvui 19 jienain 17 jiena vuostá.

source: Forslag 1 ble enstemmig vedtatt
sme: Evttohus 1 mearriduvvui ovttajienalaččat.

source: Beaska Niillas, saksordfører
sme: Beaska Niillas, áššejođiheaddji

source: En av hovedmålsettingene for Sametinget er å bevare og styrke samiske språk også i offentlige organisasjoner.
sme: Okta Sámedikki váldomihttomeriin lea suodjalit ja nannet sámegielaid maiddái almmolaš organisašuvnnain.

source: Ekstern kommunikasjon.
sme: Olggos guvlui gulahallan.

source: Mange samisktalende representanter bruker lengre tid til å ytre seg på samisk fra talerstolen.
sme: Ollu sámegielat áirasat geavahit guhkit áiggi hállat sámegiela sárdnestuolus.

source: Saken ble avsluttet 08.06.16 kl. 18.00
sme: Ášši meannudeapmi loahpahuvvui 08.06.16 dii. 18.00.

source: Ášši/Sak 021/16
sme: Ášši 021/16

source: Plan og finanskomiteen
sme: Plána ja finansalávdegoddi

source: Inhabil
sme: Bealála š

source: Vararepresentat
sme: Várrelahttu

source: Plan- og finanskomiteen
sme: Plána- ja finánsalávdegoddi

source: PFK
sme: PFL

source: SP 21/16
sme: DC 21/16

source: Sametingsrådets forslag til innstilling: Sametinget er en nettobudsjettert virksomhet og disponerer eventuelt positivt årsresultat og har ansvaret for å dekke eventuelt negativt årsresultat.
sme: Sámediggeráđi mearrádusárvalus: Sámediggi lea netto bušeahtta doaibma ja geavaha vejolaš positiivvalaš jahkebohtosa ieš ja das lea ovddasvástádus vejolaš negatiivvalaš jahkebohtosis.

source: Eventuelt underskudd dekkes inn ved neste års budsjett.
sme: Vejolaš vuolláibáza váldojuvvo čuovvovaš jagi bušeahtas.

source: Sametinget foretar årlige budsjettrevisjoner i plenum i juni måned, på bakgrunn av vedtaket av årsmelding i mars som også inkluderer årsregnskapet.
sme: Sámediggi láve revideret bušeahta juohke jagi geassemánu dievasčoahkkimis, jahkedieđáhusa mearrádusa vuođul njukčamánus mas lea mielde maiddái jahkerehketdoallu.

source: Sametinget kan forvalte post 50-midler tildelt fra departementene fritt.
sme: Sámediggi sáhttá hálddašit departemeantta addán poastta 50 ruđaid friija.

source: Dette gjelder ikke øremerkede midler som kommer fra andre departementale poster, så som postene 22 og 72. Tilleggsbevilgningene vil likevel tas med i det reviderte budsjettet.
sme: Dát ii guoskka várrejuvvon ruđaide mat bohtet eará poasttain departemeanttain, nugo poasttain 22 ja 72. Lassejuolludusat váldojuvvojit dattetge mielde reviderejuvvon bušeahtas.

source: Det vises for øvrig til Sametingets årsregnskap og Sametingets årsrapport 2015, sak 005/16.
sme: Muđui čujuhit Sámedikki jahkerehketdollui ja Sámedikki 2015 jahkedieđáhussii, áššis 005/16.

source: Det er ikke fortatt reduksjoner i direkte tilskudd.
sme: Njuolgga doarjagat eai leat unniduvvon.

source: Sametinget har sendt ut tildelingsbrev til alle mottakere av direkte tilskudd og er forpliktet til å opprettholde disse tilskuddene i 2015.
sme: Sámediggi lea sádden juolludusreivve buot njuolgga doarjaga oažžuide ja lea geatnegas bisuhit dáid doarjagiid 2016:s.

source: Det er heller ikke foretatt reduksjoner i poster som berører inngåtte avtaler.
sme: Poasttain mat gusket dahkkojuvvon šiehtadusaide ii leat maid geahpeduvvon ruhta.

source: Refordeling av budsjettet for 2016 fremgår av nedenforstående tabeller med tilhørende omtale av de enkelte poster.
sme: Jagi 2016 ođđasis juogadeapmi oidno tabeallain vuolábealde ja guoskevaš ovttaskas poasttat leat válddahuvvon.

source: Sametingets samlede inntekter og utgifter
sme: Sámedikki sisaboađut ja golut oktiibuot

source: Bevilgning fra departementene
sme: Juolludusat departemeanttain

source: Språk
sme: Giella

source: Det er gjort tilbaketrekninger på tidligere innvilgede tilskudd til språkprosjekter.
sme: Ovdalis juolluduvvon doarjagiin giellaprošeavttaide lea gessojuvvon ruovttoluotta.

source: Posten reduseres med kr 732 005.
sme: Poasta unniduvvo 732 005 ruvnnuin.

source: Kultur
sme: Kultuvra

source: Det er behov for en tettere oppfølging av prosjektet Tråante 2017 for å sikre forberedelsene og gjennomføring av arrangementet.
sme: Dárbu lea lávdadet čuovvolit prošeavtta Tråante 2017 sihkkarastin dihte doaluid čađaheami.

source: Midlene skal gå til prosjektorganiseringen av Tråante 2017 og til prosjekter i tilknytning til jubileet.
sme: Várrejuvvo 800 000 ru 2016 reviderejuvvon bušeahtas Tråante 2017 prošektii.

source: Beaivváš Sámi Našunálateáhter har hovedansvaret for festforestillingen «The Yoik Concert: Eallin mokta - Jielemen aavoe» under Tråante 2017.
sme: Beaivváš Sámi Našunálateáhteris lea váldoovddasvástádus feastačájáhusas «The Yoik Concert: Eallin mokta - Jielemen aavoe» Tråante 2017 doaluin.

source: Det er derfor behov får å øke tilskuddet til Beaivváš Sámi Našunálateáhter i 2016, som en engangsbevilgning.
sme: Danne lea dárbu lasihit doarjaga Beaivváš Sámi Našunálateáhterii 2016:s, ovtta gearddi juolludussan.

source: Den ekstra bevilgningen skal kun gå til dette formålet.
sme: Liige juolludus galgá geavahuvvot dušše dán ulbmilii.

source: Det avsettes kr 1 200 000 ved revidert budsjett 2016 til Beaivváš Sámi Našunálateáhter.
sme: Várrejevvo 1 200 000 ru reviderejuvvon 2016 bušeahtas Beaivváš Sámi Našunálateáhterii.

source: Saviomuseet har 389 kunstverk av John Savio.
sme: Savio-museas leat 389 John Savio dáiddadahkosa.

source: Museet drives av Tana og Varanger museumssiida.
sme: Musea jođiha Deanu ja Várjjaga museasiida.

source: Samlingen eies av Sør-Varanger kommune.
sme: Čoahkkádusa eaiggáda Mátta-Várjjaga gielda.

source: En hel del av Savios kunst havnet i Sør-Norge.
sme: Ollu Savio dáidagis lea gártan Mátta-Norgii.

source: Mye av kunsten som befant seg i Nord-Norge gikk tapt under andre verdenskrig.
sme: Ollu dáidagis mii lei Davvi-Norggas láhppui nuppi máilmmisoađi áiggi.

source: Den største samlingen av Savio-kunst er i privat eie.
sme: Stuorámus oassi Savio-dáidagis lea priváhta oamastusas.

source: Niels Christian Bangs samling består av over 400 arbeider.
sme: Niels Christian Bang čoahkkádusas leat badjel 400 barggu.

source: Denne samlingen er nå til salgs, og Sør-Varanger kommune har i henhold til en tidligere avtale førsteprioritert ved salg.
sme: Dán čoahkkádusa leat dál vuovdimin, ja Mátta-Várjjaga gielda lea ovddeš šiehtadusa mielde vuoruhuvvon vuosttamužžii vuovdima oktavuođas.

source: Kjøp av Bangs samling vil medføre at Saviomuseet vil få en tilnærmet komplett samling av Savios grafiske verk, i tillegg til et større og representativt antall oljemalerier og akvareller.
sme: Bang čoahkkádusa oastima bokte oččošii Savio-musea measta ollislaš čoahkkádusa Savio gráfalaš dahkosiin, lassin stuorát ja ovddastuslaš mearrái oljomálagovaide ja akvareallaide.

source: Det er derfor behov får å øke tilskuddet til Tana og Varanger museumssiida i 2016, som en engangsbevilgning.
sme: Danne lea dárbu oažžut eanet doarjaga Deanu ja Várjjaga museasiidii 2016:s, ovtta gearddi juolludussan.

source: Det avsettes kr 2 000 000 ved revidert budsjett 2016 til Tana og Varanger museumssiida.
sme: Várrejuvvo 2 000 000 ru 2016 reviderejuvvon bušeahtas Deanu ja Várjjaga museasiidii.

source: Det er gjort tilbaketrekninger på tidligere innvilgede tilskudd til arenaer for kunst- og kulturformidling.
sme: Ovdalis juolluduvvon doarjagiin dáidda- ja kulturgaskkustanarenaide leat gessojuvvon ruovttoluotta.

source: Posten redusereres med kr 300 000.
sme: Poasta unniduvvo 300 000 ruvnnuin.

source: Julev Film AS er gått konkurs.
sme: Julev Film OS lea reastaluvvan.

source: De avsatte midlene er tilbaketrukket.
sme: Várrejuvvon ruđat leat gessojuvvon ruovttoluotta.

source: Posten reduseres med kr 743 000.
sme: Poasta unniduvvo 743 000 ruvnnuin.

source: Initiativer som viderefører tiltak som NuorajTV har mulighet til å søke om tilskudd under ordningen tilskudd til språkprosjekter.
sme: Álgga mii joatká doaibmabiju mas NuorajTV sáhttá ohcat doarjaga ortnegis doarjja giellaprošeavttaide.

source: Barnehage
sme: Mánáidgárdi

source: Posten reduseres med kr 120 000.
sme: Poasta lea unniduvvon 120 000 ruvnnuin.

source: Grunnopplæring
sme: Vuođđooahpahus

source: Det er gjort tilbaketrekninger på tidligere innvilgede tilskudd til utvikling av læremidler.
sme: Ovdalis juolluduvvon doarjagiin oahpponeavvuid ráhkadeapmái lea gessojuvvon ruovttoluotta.

source: Posten reduseres med kr 450 000.
sme: Poasta unniduvvo 450 000 ruvnnuin.

source: Helse og sosial
sme: Dearvvašvuohta ja sosiála

source: Det er gjort tilbaketrekninger på tidligere innvilgede tilskudd til helse- og sosialprosjekter.
sme: Ovdalis juolluduvvon doarjagiin dearvvašvuođa- ja sosiálaprošeavttain lea gessojuvvon ruovttoluotta.

source: Posten reduseres med kr 400 000.
sme: Poasta unniduvvo 400 000 ruvnnuin.

source: Næring
sme: Ealáhusat

source: Andre tiltak
sme: Eará doaibmabijut

source: Det er gjort tilsvarende tilbaketrekninger på kr 150 000 på tidligere innvilgede tilskudd til likestillingstiltak.
sme: Ovdalis juolluduvvon doarjagiin dásseárvodoaibmabijuide lea gessojuvvon ruovttoluotta vásttolaččat 150 000 ru.

source: Plan og finanskomiteen - 004/16
sme: Plána ja finansalávdegoddi - 004/16

source: PFK - vedtak:
sme: PFL - Mearr ádus:

source: Innledning:
sme: Álggahus:

source: Sametingets plan- og finanskomite har behandlet sametingsrådets forslag til revidert budsjett 2016.
sme: Sámediggi plána- ja finánsalávdegoddi lea meannudan sámediggeráđi evttohusa reviderejuvvon bušeahttan jahkái 2016.

source: Sametinget er en nettobudsjettert virksomhet og disponerer eventuelt positivt årsresultat og har ansvaret for å dekke eventuelt negativt årsresultat.
sme: Sámediggi lea nettobušeahtta doaibma ja hálddaša vejolaš positiivvalaš jahkebohtosa ja das lea ovddasvástádus vejolaš negatiivvalaš jahkebohtosa gokčamis.

source: Merknader:
sme: Mearkkašupmi:

source: Komiteens flertall, medlemmene fra Norske samers riksforbund (NSR) Kirsti Guvsám, Anita P. Ravna, Laila Nystad, Piera Heika Muotka og Viktor Inge Paulsen, medlemmene fra Arbeiderpartiets sametingsgruppe (Ap) Marit Kirsten A. Gaup, Marius Støme Johnsen og Ronny Wilhelmsen, medlem fra Árjá Laila Susanne Vars og medlem fra Hø yre Ellen Kristine Saba fremmet følgende merknad:
sme: Lávdegotti eanelohku, lahtut Norgga sámiid riikasearvvis (NSR) Kirsti Guvsám, Anita P. Ravna, Laila Nystad, Piera Heika Muotka ja Viktor Inge Paulsen, Bargiidbellodaga sámediggejoavkkus (BB) Marit Kirsten A. Gaup, Marius Johnsen Støme ja Ronny Wilhelmsen, Árjja lahttu Árjá Laila Susanne Vars ja Olgeš lahttu Ellen Kristine Saba ovddidedje čuovvovaš mearkkašumi:

source: Disse medlemmene mener det er viktig med medietilbud til lulesamiske barn og unge og er et populært tilbud med stort nedslagsfelt.
sme: Dát lahtut oaivvildit ahte lea deaŧalaš ahte gávdno mediafálaldat julevsámi mánáide ja nuoraide ja lea bivnnuhis fálaldat maid ollugat gehččet.

source: NuorajTV har hatt fast driftstøtte over sametingets budsjett over flere år.
sme: NuorajTV:s lea leamaš fásta doaibmadoarjja sámedikki bušeahtas máŋga jagi.

source: På grunn av konkurs hos tidligere tiltakshaver, Julev Film AS trekkes midlene tilbake.
sme: Dan geažil go ovddeš doaibmabidjooamasteaddji, Julev Film AS reastaluvai gessojuvvo ruhta ruovttoluotta.

source: Ny tiltakshaver, NuorajTV AS, ønsker å reetablere NuorajTV og planlegger oppstart siste halvdel av 2016, noe Disse medlemmene stiller seg positiv til.
sme: Ođđa doaibmabidjooamasteaddji, NuorajTV AS, háliida ođđasis ásahit NuorajTV ja pláne álggahit maŋimuš jahkebealis 2016, masa dát lahtut leat mielas.

source: Tiltakshaver må søke om midler over søkerbaserte ordninger i budsjettet for 2016, men ønsker at NuorajTV skal ha fast driftstilskudd i Sametingets budsjett 2017.
sme: Doaibmabidjooamasteaddji ferte ohcat ruđaid ohcanvuđot doarjjaortnegiin bušeahtas 2016:s, muhto háliidit ahte NuorajTV galgá oažžut fásta doaibmadoarjaga Sámedikki bušeahtas 2017:s.

source: Disse medlemmene ønsker at det på sikt også etableres et lignende medietilbud for sørsamiske barn og unge.
sme: Dát lahtut háliidit ahte áiggi mielde ásahuvvo sullasaš fálaldat maiddái máttasámi mánáide ja nuoraide.

source: Mera næringshage Disse medlemmene er positiv til etablering av Mera næringshage i lulesamisk område, da det er viktig å satse på næringsliv i samiske områder for framtidig verdiskapning i Sapmi.
sme: Mera ealáhusgárdi Dát lahtut leat mielas ahte ásahuvvo Mera ealáhusgárdi julevsámi guovllus, danne go lea deaŧalaš áŋgiruššat ealáhuseallimiin sámi guovlluin boahtteáiggi árvoháhkama várás Sámis.

source: Næringshagen ønsker å jobbe for å etablere et kompetansemiljø som kan drive innovasjon og nytenkning gjennom næringsutvikling og rekruttering av unge gründere.
sme: Ealáhusgárdi háliidivččii ásahit gelbbolašvuođabirrasa mii sáhttá doaimmahit innovašuvnna ja ođđajurddašeami ealáhusovddideami ja nuorra fitnodatdolliid rekrutterema bokte.

source: Mera næringshage vil være et bra tiltak for å utvikle lulesamisk næringsliv, samt styrke lulesamisk innovasjon og gründermiljø.
sme: Mera ealáhusgárdi lea buorre doaibmabidju julevsámi ealáhuseallima ovddideapmái, ja julevsámi innovašuvnna ja fitnodatbirrasa nannemii.

source: Opprettholde dagens sysselsetting og bruksstruktur i jordbruket.
sme: Bisuhit dáláš barggolašvuođa ja doallostruktuvrra eanadoalus.

source: Strategier med tilhørende tiltak:
sme: Strategiijat dasa gullevaš doaibmabijuiguin:

source: Sikre Sametinget innflytelse i utviklingen av jordbruket i samiske områder.
sme: Sihkkarastit Sámedikki váikkuhanfámu sámi guovlluid eanadoalu ovddideamis.

source: Tettere dialog med sentrale landbruksmyndigheter.
sme: Lávgadet gulahallan guovddáš eanadoalloeiseválddiiguin.

source: Samarbeid og dialog med jordbruksorganisasjoner.-
sme: Ovttasbargu ja gulahallan eanadoalloorganisašuvnnaiguin.

source: Sikre oppdatert kunnskap og samordne politikkutformingen innenfor næringen.
sme: Sihkkarastit áigeguovdilastojuvvon máhtu ja oktiiortnet politihka hábmema ealáhusa siskkobealde.

source: Prioritere småfe beitenæringen.
sme: Vuoruhit lihtorguođohanealáhusa.

source: Investeringer i landbruksbygg i småfenæringen.
sme: Investeremat eanadoallovisttiin lihtordoalus.

source: Samarbeidsprosjekter rettet mot utvikling av og rekruttering inn i jordbruksnæring i STN-området.
sme: Ovttasbargoprošeavttat ovddideami ja rekrutterema ektui eanadoalu STN-guovllus.

source: Prioriteringer for 2016:
sme: Vuoruheamit jahkái 2016:

source: Større ombygginger, utvidelser og nybygg i småfenæringen
sme: Stuorát divodeamit, viiddideamit ja ođđavisttit lihtorealáhusas.

source: Prosjekter innen utvikling av jordbruksnæringen og rekruttering til jordbruket.
sme: Prošeavttat eanadoalu ovddideami siskkobealde ja rekrutteren eanadollui.

source: Skal bidra til:
sme: Galgá váikkuhit:

source: At sysselsettingen i småfenæringen opprettholdes.
sme: Ahte barggolašvuohta lihtorealáhusas bisuhuvvo.

source: Lønnsomt jordbruk.
sme: Gánnáhahtti eanadoalu.

source: Forslag fra Norske samers riksforbund (NSR) og Arbeiderpartiets sametingsgruppe:
sme: Ođasmahttojuvvon doaibmaapparáhtaEvttohus Norgga Sámiid Riikasearvvi (NSR) ja Bargiidbellodaga sámediggejoavkku lahtuin Evttohus 2 6.3.10 Poasta 86501 Tråante 2017 unniduvvo 800 000 ruvnnuin.

source: Endring i 2.setning under tabell: “Det avsettes kr 4 000 000 til formålet”.
sme: Rievdadus nuppi cealkagis tabealla vuolde: “Várrejuvvo 4 000 000 ru dán ulbmilii”.

source: Tabell 8.4, post 21000 Utvikling av læremidler.
sme: Tabealla 8.4, poasta 21000 Oahpponeavvuid ráhkadeapmi.

source: 450.000 fra "utvikling av læremidler" flyttes over til utvikling og drift av læremiddelportalen Ovttas-Aktan-Aktesne.
sme: 450.000 ru”oahpponeavvuid ráhkadeamis” sirdojuvvo oahpponeavvoportála Ovttas-Aktan-Aktesne ovddideapmái ja doibmii.

source: Endring av rådets innstilling: Det foretas ikke reduksjon på 405.000 under Variert næringsliv.
sme: Ealáhusat Tabealla 13.1.1: Áŋgiruššansuorggit ealáhusas Rievdadus ráđi árvalusas: Ii geahpeduvvo ruhta 405.000 Juohkelágan ealáhusat vuolde.

source: Tekstforslag: Sametinget ser behov for å styrke samiske næringsutøveres, utmarksbrukeres og rettighetshaveres deltakelse i forvaltningen av ulike typer verneområder i Sápmi, samt kompetanseheving om relevant internasjonal urfolksrett som grunnlag for samisk forvaltning av verneområder.
sme: Teakstaevttohus: Sámediggi oaidná ahte lea dárbu nannet sámi ealáhusbarggu, meahcceealáhusdolliid ja vuoigatvuođaoamasteddjiid searvama sierralágan suodjalanguovlluid hálddašeamis Sámis, ja buoridit gelbbolašvuođa relevánta riikkaidgaskasaš álgoálbmotrievttis vuođđun suodjalanguovlluid sámi hálddašeapmái.

source: Reduksjon av post 86501 Tråante 2017 -405.000 Forslag fra Nordkalottfolkets Toril Bakken Kåven:
sme: Geahpeduvvo poasttas 86501 Tråante 2017 -405.000 ru. Evttohus Nordkalottfolket lahtus Toril Bakken Kåven:Evttohus 4Rievdadusat reviderejuvvon oasi ektui.

source: Post Revidert
sme: Revider ejuvvon

source: Refordel NORD
sme: Ođđa juohkin NORD

source: NORD forslag
sme: NORD evttohus

source: Drift politisk nivå
sme: Politihkalaš dási doaibma

source: Drift administrasjon
sme: Hálddahusa doaibma

source: 40000 Tilskudd primærnæring
sme: 40000 Doarjja vuođđoealáhusaide

source: 40510 Variert næringsliv
sme: 40510 Juohkelágan ealáhusat

source: Komitemøtet i november utgår, og blir i stedet komite/plenumsmøte i desember.
sme: Lávdegoddečoahkkin skábmamánus sihkkojuvvo, ja šaddá baicce lávdegodde/ dievasčoahkkin juovlamánus.

source: Drift administrasjon reduseres med 300 000.
sme: Hálddahusa doaimmas unniduvvo 300 000 ru.
